faq-link = https://t.me/rustlang_ua/7046

about-me-hashtag = промене

greet-new-members-1 =
    Вітаємо, { $users }! 💛💙
    Ласкаво просимо до української спільноти мови програмування Rust!

    Основне про нас можна прочитати <a href="{ faq-link }">тут</a>.

    Були би вдячні вам, аби ви розповіли трішки про себе: який маєте бекграунд, що пишете на Rust? Хештег <code>{ about-me-hashtag }</code> зайвим не буде!

greet-new-members-2 =
    Привіт, { $users }! 💛💙
    Ви потрапили до української спільноти мови програмування Rust!

    Детальніше про нас можна прочитати <a href="{ faq-link }">тут</a>.

    Будь ласка, розкажіть нам щось про себе: ким працюєте, що зацікавило в Rust, як хочете його використовувати (або вже використовуєте)? Долучайте хештег <code>{ about-me-hashtag }</code> до відповіді!

greet-new-members-3 =
    Здоровенькі були, { $users }! 💛💙
    Ми - українська спільнота мови програмування Rust!

    Базову інформація про нас описана <a href="{ faq-link }">тут</a>.

    Хотіли б почути щось і про вас: на чому програмуєте, що пишете або плануєте писати на Rust? Хештег <code>{ about-me-hashtag }</code> на відповіді лишнім не буде!
    Дякуємо!
